"WIFI NOT REACHABLE" = "WIFI NOT REACHABLE";
"START NOT RECEIVED" = "START NOT RECEIVED";
"CONTROL LINK NOT AVAILABLE" = "CONTROL LINK NOT AVAILABLE";
"ULTRASOUND EMERGENCY" = "ULTRASOUND EMERGENCY";
"CUT OUT EMERGENCY" = "CUT OUT EMERGENCY";
"MOTORS EMERGENCY" = "MOTORS EMERGENCY";
"CAMERA EMERGENCY" = "CAMERA EMERGENCY";
"PIC WATCHDOG EMERGENCY" = "PIC WATCHDOG EMERGENCY";
"PIC VERSION EMERGENCY" = "PIC VERSION EMERGENCY";
"TOO MUCH ANGLE EMERGENCY" = "TOO MUCH ANGLE EMERGENCY";	
"BATTERY LOW EMERGENCY" = "BATTERY LOW EMERGENCY";
"USER EMERGENCY" = "USER EMERGENCY";
"UNKNOWN EMERGENCY" = "EMERGENCY UNKNOWN";
"PRESS RESET" = "PRESS RESET";
"BATTERY LOW ALERT" = "BATTERY LOW ALERT";
"ULTRASOUND ALERT" = "ULTRASOUND ALERT";
"VISION ALERT" = "VISION ALERT";
"VIDEO CONNECTION ALERT" = "VIDEO CONNECTION ALERT";
"CAMERA ALERT" = "CAMERA ALERT";
